[
    {
        "name": "Pilar Mártínez Ten",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874118/delta/baja_DELTA_retratos-2_jbnvdw.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía por la Universidad Complutense de Madrid en 1981.",
                    "Especialista en Obstetricia y Ginecología Universidad Complutense de Madrid (1987).",
                    "Grado de Doctora en Medicina y Cirugía por la Universidad Complutense de Madrid (1990). Tesis titulada Estudio Ecográfico del Adenocarcinoma de Endometrio. Apto Cum Laude por Unanimidad."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Profesora asociada en Ciencias de la Salud del Departamento de Obstetricia y Ginecología de la Facultad de Medicina de la Universidad Complutense de Madrid desde 1990 hasta Mayo del 2000.",
                    "Adjunta Especialista en el Servicio de Obstetricia y Ginecología del Hospital Clínico San Carlos de Madrid desde 1987 hasta mayo del 2000 codirigiendo la Unidad de Ecografía y Diagnóstico Prenatal.",
                    "Premio Extraordinario de Doctora (julio 1991).",
                    "Premio de la Sociedad de Ginecología y Obstetricia de Madrid (1996) por el trabajo titulado 'La ecografía de alta resolución y el Doppler color en la diferenciación entre nódulos de mama benignos y malignos'.",
                    "Profesora de la Escuela Española de Ultrasonidos.",
                    "Directora del centro de diagnóstico por la imagen en Obstetricia y Ginecología Delta-Ecografía desde su fundación en 1992.",
                    "Nivel de Experto Docente en Ecografía de la sección de ecografía de la Sociedad Española de Obstetricia y Ginecología (SESEGO) desde 2014."
                ]
            }
        ],
        "publications": [
            {
                "subtitle": "Publicaciones",
                "content": [
                    "87 publicaciones en revistas de ámbito nacional y 26 de ámbito internacional. La mayoría centradas en la investigación en ecografía ginecológica y diagnóstico prenatal.",
                    "12 participaciones en la elaboración de libros nacionales y Coordinadora-Editora de un libro internacional."
                ]
            }
        ],
        "presentations": [
            {
                "subtitle": "Comunicaciones y ponencias",
                "content": [
                    "189 comunicaciones orales y postérs en congresos de ámbito nacional e internacional. 143 ponencias en cursos y congresos nacionales."
                ]
            }
        ],
        "today": [
            {
                "subtitle": "Líneas actuales de trabajo",
                "content": [
                    "Ecografia tridimensional en el estudio del fenotipo de los fetos con cromosomopatias y Síndromes, ecografia en la diferenciación del cáncer de mama, diagnóstico con ecografía tridimensional de las malformaciones uterinas, estudio con ecografia tridimensional de la embriología humana y fisuras labiopalatínas. Estudio del hueso nasal en el primer trimestre y neurosonografía."
                ]
            }
        ]
    },
    {
        "name": "Carmina Bermejo",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874605/delta/baja_DELTA_retratos-3_izlblv.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía con grado (por realización de tesina titulada: Estudio de las Resistencias Plasmídicas en el Género Salmonella, presentada en Octubre de 1988 y que obtuvo la calificación de sobresaliente) en U.C.M. (1982-1988).",
                    "Especialista en Obstetricia y Ginecología (vía MIR, Hospital Clínico San Carlos de Madrid, 1989-1992).",
                    "Doctora en Medicina y Cirugía por la U.C.M. (1994) con tesis titulada: La Ultrasonografía Transvaginal en el Diagnóstico del Embarazo Ectópico, que obtuvo la calificación de Apto Cum Laude por unanimidad. Residencia en H. Clínico San Carlos. (1989-1992)."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Nivel IV de Ecografía Gineco-obstétrica desde 1998.",
                    "Título de experto docente en Ecografía Gineco-obstétrica de la SEGO 2016.",
                    "Directora de la Unidad de Ecografía y Diagnóstico Prenatal de Gabinete Médico Velázquez desde 1998- Octubre 2014.",
                    "Codirectora de Obstericia y Ginecología de Gabinete Médico Velázquez desde Octubre de 2012- Octubre 2014.",
                    "Miembro de la Sociedad Española de Ginecología y Obstetricia SEGO, desde 1989 y de su Sección de Ecografía, SESEGO.",
                    "Primer premio IX Convocatoria de Premios de la Sociedad Madrileña de Ginecología y Obstetricia: Diagnóstico Ecográfico y Estadiaje del Adenocarcinoma de Endometrio (Garcia Santos J., Gómez Ruiz M., Bermejo C, Monte Mercado JC., Fasero M), 1998.",
                    "Accesit Congreso Nacional de Sesego Valencia 2006 por comunicación titulada: La Ecografía 3D en el Diagnóstico de las Malformaciones Uterinas.(Bermejo C, Olmos C., Medina L., Díaz D.).",
                    "Profesora de la Escuela Española de Ultrasonidos en Obstetricia y Ginecología (SESEGO) desde 2007, habiendo impartido clases en los cursos de formación básica (niveles I y II de la SESEGO), así como autora de los capítulos 11, 12 y 13 del Curso teórico Práctico de Ecografía-SESEGO, 2ª edición 2012.",
                    "Profesora en Curso Básico de Ecografía y Doppler en Ginecología y Obstetricia (niveles I y II de la SESEGO) desde 2009, así como de los cursos on line correspondientes a los años 2011 y 2012, Fundación Dexeus. Salud de la Mujer.",
                    "Profesora de la Escuela Internacional de Ecografía 3D de Madrid (1er Master para expertos Misus, 2010).",
                    "Profesora y organizadora en los cursos de Neurosonografía 3D celebrados en Delta-Ecografía.",
                    "Miembro del Comité Científico y Organizador de las Jornadas (anuales) de Actualización en Ginecología y Obstetricia de Gabinete Médico Velázquez desde 2005 hasta 2014.",
                    "Miembro del Comité Científico y Organizador del Congreso Nacional de Ecografía SESEGO. Madrid, 2012. Toledo, Octubre, 2018.",
                    "Participación como experta en imagen (Ecografía Tridimensional) con grupo de trabajo CONUTA (Sociedad Europea de Reproducción Humana y Embriología, ESHRE) en Documento de Consenso para el diagnóstico de las Malformaciones Uterinas y del Tracto Genital Inferior, ESHER/ESGE, 2016.",
                    "Participación como experta en imagen (Ecografía Tridimensional) con grupo de trabajo CONUTA (Sociedad Europea de Reproducción Humana y Embriología, ESHRE) en Documento de Consenso para el diagnóstico de las Malformaciones Uterinas y del Tracto Genital Inferior, ESHER/ESGE, 2016.",
                    "Participación en Third World Congress on Recurrent Pregnancy Loss WCRPL, Madrid, Junio 2018.",
                    "Participación en múltiples congresos, simposium y reuniones nacionales e internacionales, como ponente (también comunicaciones, posters y vídeos) y profesora de talleres prácticos de ecografía 2 y 3D."
                ]
            }
        ],
        "publications": [
            {
                "subtitle": "Publicaciones",
                "content": [
                    "Múltiples publicaciones en revistas nacionales e internacionales y en libros, manuales y tratados."
                ]
            }
        ],
        "current_work": [
            {
                "subtitle": "Líneas actuales de trabajo",
                "content": [
                    "Experta en Ecografía Gineco-obstétrica y de Mama y en Diagnóstico Prenatal en Delta-Ecografía, Madrid, desde Octubre 2014."
                ]
            }
        ]
    },
    {
        "name": "Alicia Crespo Rivero",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874599/delta/baja_DELTA_retratos-15_dbdbb1.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía por la Universidad de Valladolid en 1989.",
                    "Doctorado en el Departamento de Radiología y Medicina Física de la Universidad Complutense de Madrid, en el Programa de Ciencias Radiológicas.",
                    "Certificado de Suficiencia Investigadora en el Departamento de Radiología y Medicina Física de la Universidad Complutense de Madrid.",
                    "Especialidad de Radiodiagnóstico en el Hospital Universitario San Carlos de Madrid en 1994 y tiene Titulación de Supervisora de Instalaciones Radiactivas."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Responsable de Radiología convencional y ecografía en el Hospital de Nuestra Señora del Rosario de Madrid, dedicándose de forma especial a técnicas de Ecografía Obstétrica y Diagnóstico Prenatal, desde 1995 hasta la actualidad.",
                    "Ecografísta en Clínica Delta con técnicas específicas de diagnóstico prenatal con ecografía 3D (desde 2004 hasta la actualidad)."
                ]
            }
        ],
        "presentations": [
            {
                "subtitle": "Comunicaciones y Ponencias",
                "content": [
                    "En los últimos 17 años ha asistido a múltiples congresos nacionales, ha presentado varios trabajos nacionales y colabora en la actualidad en varias líneas de investigación de diagnóstico prenatal."
                ]
            }
        ]
    },
    {
        "name": "Begoña Adiego Burgos",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874613/delta/baja_DELTA_retratos-11_ofvydq.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía general Universidad del Pais Vasco (1979-1980 y 1984-1985).",
                    "Especialidad en Medicina del trabajo. Escuela Nacional de Medicina del Trabajo, (1985-1986 y 1986-1987).",
                    "Especialidad en Obstétrica y Ginecología. Por Concurso-Oposición Nacional de MIR en 1986, en el Hospital Universitario 12 de Octubre (1987 al 1991).",
                    "Acreditación de suficiencia investigadora en Ginecología y Obstetricia por la Universidad Complutense de Madrid.",
                    "Tesis Doctoral: Historia natural de la Hidronefrosis Congénita: Factores Pronósticos del Estudio Ecográfico Prenatal. Universidad Complutense de Madrid. 2006.",
                    "Obtención del Titulo de Doctor con la calificación sobresaliente Cun Laude.",
                    "Diploma de capacitación Nivel IV en Ecografía Obstétrico Ginecológica otorgado por la Sección de Ecografía de la Sociedad Española de Ginecología y Obstetricia.",
                    "Master postgrado de Diseño y Estadística en Ciencias de la Salud. Universidad Autónoma de Barcelona.",
                    "Estancia Formativa en la División de Diagnóstico Prenatal, Clínica de Neurología Fetal del Edith Wolfson Medical Center, Holon, Israel, bajo la tutoría del Profesor Gustavo Malinger (2012)."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Especialista de Area en el Servicio de Obstetricia y Ginecología en el Hospital de Móstoles (Madrid), dependiente del INSALUD, adscrita a la Sección de Obstetricia, desde el 7 de Enero de 1991 hasta el 16 de Enero de 1998.",
                    "Especialista de Area en el Area Materno-Infantil del Hospital Universitario 'Fundación Hospital Alcorcón' (Madrid), por Concurso-Oposición Nacional, desde el 19 de Enero de 1998, adscrita a la Unidad de Medicina Materno-Fetal, puesto que desempeña en la actualidad.",
                    "Secretaria del comite de Diagnóstico Prenatal de la Fundación Hospital Alcorcón desde el inicio de su funcionamiento en 1998 hasta la actualidad, donde ejerce como Secretaria de dicho comité.",
                    "Como especialista en Diagnóstico Prenatal en el centro de diagnóstico prenatal por la imagen DELTA ECOGRAFIA desde Septiembre de 2003 hasta la actualidad.",
                    "Miembro de SESEGO desde 1990."
                ]
            }
        ],
        "publications": [
            {
                "subtitle": "Publicaciones",
                "content": [
                    "18 publicaciones en revistas de ámbito nacional y 9 de ámbito internacional. La mayoría centradas en la investigación en ecografía y diagnóstico prenatal."
                ]
            }
        ],
        "presentations": [
            {
                "subtitle": "Comunicaciones y Ponencias",
                "content": [
                    "90 comunicaciones orales y postres en congresos de ámbito nacional e internacional.",
                    "31 Ponencias en cursos y congresos nacionales."
                ]
            }
        ]
    },
    {
        "name": "María Estevez",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874040/delta/baja_DELTA_retratos-10_njjscz.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía por la Universidad de Alcalá de Henares.",
                    "Título de especialista en Ginecología y Obstetricia en el Hospital Clínico San Carlos de Madrid.",
                    "Beca de trabajo e investigación en la Fetal Medicine Foundation, King´s Collage Hospital, Londres, con el Profesor Kypros Nicolaides.",
                    "Nivel I, II y III de Ecografía reconocido por la Sección de Ecografía de la Sociedad Española de Ginecología y Obstetricia.",
                    "Título de Especialista en Ecografía Obstétrica y Ginecológica, Universidad Complutense de Madrid."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Miembro del equipo médico de la Clínica Dr. Palomo, Hospital Infanta Elena y Hospital Alcorcón Sur."
                ]
            }
        ]
    },
    {
        "name": "Miguel Ángel Huertas",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874620/delta/baja_DELTA_retratos-16_ni1j13.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciado en Medicina y Cirugía por la Universidad Complutense de Madrid (1979/80 - 1984/85).",
                    "Premio Extraordinario de Licenciatura en la Sección de Medicina (1986).",
                    "Pruebas Selectivas para la formación de Médicos Internos Residentes (MIR) 1987, accediendo a la plaza de MIR en el Servicio de Ginecología y Obstetricia del Hospital Cruz Roja de Madrid.",
                    "Especialista en Ginecología y Obstetricia (sistema MIR). Residencia en el Hospital Cruz Roja de Madrid (1987-1990).",
                    "Doctor en Medicina y Cirugía por la Universidad Complutense de Madrid, Departamento de Obstetricia y Ginecología (1993). Tesis Doctoral titulada 'Valoración del estado fetal mediante el estudio ultrasonográfico de los movimientos respiratorios fetales y la velocimetría Doppler', dirigida por el Prof. Bajo Arenas. Lectura en Madrid, el 17 de noviembre de 1992. Calificación: Apto Cum Laude por unanimidad.",
                    "NIVEL IV de Ecografía Obstétrico-Ginecológica por la SESEGO (1996)."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Médico especialista adjunto del Departamento de Obstetricia y Ginecología del Hospital Universitario de Getafe desde Marzo de 1991.",
                    "Jefe de Servicio de Obstetricia y Ginecología del Hospital Universitario de Getafe desde el 6 de Abril de 2006.",
                    "Profesor de los Cursos Nivel II y III de Ecografia Obsterico-Ginecológica, en la Sociedad Española de Obstetricia y Ginecología.",
                    "Profesor de los cursos sobre Planificación Familiar de la Comunidad de Madrid.",
                    "Profesor invitado en el 'I Curso teórico-Práctico de Ultrasonografía Gineco-Obstétrica. Nivel II Capacitación'. 22 y 23 Septiembre, 1995. Veracruz (México).",
                    "Profesor de los cursos impartidos dentro de la unidad docente de la especialidad de enfermería obstétrico-ginecológica (matrona) del INSALUD de Madrid, durante los años 1995-2004.",
                    "Secretario de la SESEGO (Sección de Ecografía de la Sociedad Española de Obstetricia y Ginecología) desde Noviembre de 2003 hasta 2007.",
                    "Miembro del Consejo Rector de la Mediterranean Association for Ultrasound in Obstetrics and Gynecology.",
                    "Miembro Numerario de la MEDUOG."
                ]
            }
        ],
        "publications": [
            {
                "subtitle": "Publicaciones",
                "content": [
                    "95 publicaciones en revistas de ámbito nacional y 7 de ámbito internacional. La mayoría centradas en la investigación en ecografía ginecológica y diagnóstico prenatal.",
                    "12 participaciones en la elaboración de libros nacionales, y 2 veces Coordinador-Editor de libros nacionales."
                ]
            }
        ],
        "presentations": [
            {
                "subtitle": "Comunicaciones y Ponencias",
                "content": [
                    "12 comunicaciones internacionales y 70 de caracter nacional.",
                    "4 conferencias internacionales y 109 nacionales de ponente invitado."
                ]
            }
        ]
    },
    {
        "name": "María Dolores Maresca Amate",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874594/delta/baja_DELTA_retratos-1_bs9m93.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina por la Universidad Complutense de Madrid (1990-1996). Calificación de sobresaliente.",
                    "Título MIR (1997).",
                    "Formación como MIR en Obstetricia y Ginecología en el Hospital Universitario Clínico San Carlos de Madrid (1997-2001).",
                    "Cursos de Doctorado en Obstetricia y Ginecología por la Universidad Complutense de Madrid (1998-2000).",
                    "Nivel I, II, III y IV de Ecografía reconocido por la Sección de Ecografía de la Sociedad Española de Ginecología y Obstetricia."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Profesor colaborador de los Cursos de Doctorado de Medicina Perinatal en la Universidad Complutense de Madrid (2001-2003).",
                    "Realizado curso 'Patología fetal: diagnóstico y manejo perinatal' en la Universidad de Barcelona -Instituto de Formación Continuada-, en colaboración con el Hospital Clinic de Barcelona (2009).",
                    "Realizado cursos on-line sobre ecocardio fetal y doppler ultrasound de la Fetal Medicine Foundation (diciembre 2009).",
                    "Realizado curso 'Doppler y Ecocardiografía Fetal' en la Universidad de Barcelona -Instituto de Formación Continuada-, en colaboración con el Hospital Clinic de Barcelona (2010).",
                    "Médico Adjunto, Especialista de Área, en el Hospital Universitario Clínico San Carlos de Madrid.",
                    "Miembro del equipo médico de Ginecología en el Centro Médico La Moraleja (Madrid).",
                    "Médico Adjunto de Guardia en la Clínica Nuestra Señora del Rosario (Madrid).",
                    "Miembro del equipo médico de Ginecología del Centro Médico Salud y Mujer (Madrid).",
                    "Miembro del equipo médico -Unidad de Ecografía- de la Clínica Delta (Madrid), realizando ecografía de alta resolución, diagnóstico prenatal y otras pruebas relacionadas.",
                    "Miembro del equipo médico -Unidades de Ginecología y de Ecografía- de Gabinete Médico Velázquez (Madrid)."
                ]
            }
        ]
    },
    {
        "name": "Belén Santacruz Martín",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874602/delta/baja_DELTA_retratos-6_sxygc1.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Doctora en Medicina y Cirugía por la Universidad Complutense de Madrid.",
                    "Tesis doctoral 'Ecografía y Doppler color transvaginal en la evaluación de las gestaciones intrauterinas del primer trimestre y del aborto precoz'.",
                    "Máster en Gestión Clínica y Dirección Médica desde 2011."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Especialista senior en Obstetricia y diagnóstico prenatal.",
                    "Colaboración con el Ministerio de Sanidad de España y la Consejería de la CAM en el desarrollo de estrategias para la atención al embarazo.",
                    "Profesora en cursos de Ecografía Obstétrica, Diagnóstico Prenatal y Gestación de Alto Riego.",
                    "Presidenta de la Sección de Ecografía de la Sociedad Española de Ginecología y Obstetricia (2016).",
                    "Jefa de Servicio del Hospital Universitario de Torrejón de Madrid."
                ]
            }
        ]
    },
    {
        "name": "Patricia Soler Ruiz",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874273/delta/baja_DELTA_retratos-14_jixoap.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía General por la Universidad Autónoma de Madrid.",
                    "Doctora en Obstetricia y Ginecología por la Universidad Complutense de Madrid."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Cursó la residencia de Obstetricia y Ginecología en el Hospital Clínico San Carlos de Madrid.",
                    "Médico adjunto en la Unidad de Diagnóstico Prenatal del Hospital Clínico San Carlos desde el 2001."
                ]
            }
        ]
    },
    {
        "name": "María del Mar Gil",
        "avatar": "https://res.cloudinary.com/dhxbmco0b/image/upload/v1710874615/delta/baja_DELTA_retratos-7_zypf4n.jpg",
        "experience": [
            {
                "subtitle": "Formación Académica",
                "content": [
                    "Licenciada en Medicina y Cirugía por la Universidad de Alcalá, con la calificación de Sobresaliente. Premio Extraordinario de Carrera.",
                    "Tesis doctoral internacional 'Implementation of maternal blood cell free DNA testing in early screening for aneuploidies'. Calificación sobresaliente Cum Laude por la Universidad Autónoma de Madrid. Febrero de 2016."
                ]
            },
            {
                "subtitle": "Experiencia Laboral",
                "content": [
                    "Especialidad en Ginecología y Obstetricia en el Hospital Universitario La Paz (Madrid), con la calificación de Excelente (2009-2013).",
                    "Fellowship en Medicina Fetal en King’s College Hospital abalado por The Fetal Medicine Foundation con obtención de los correspondientes certificados de competencia en: ecografías de primer, segundo y tercer trimestre, valoración Doppler, valoración cervical, ecocardiografía y procedimientos invasivos tanto diagnósticos (biopsia corial, amniocentesis y cordocentesis) como terapeúticos (transfusiones intrauterinas, complicaciones de la gestación monocorial y tratamiento de otras patologías fetales). (2012-2015).",
                    "Profesora tutora de la Universidad Francisco de Vitoria, Madrid.",
                    "Médico Adjunto Hospital Universitario de Torrejón."
                ]
            }
        ],
        "publications": [
            {
                "subtitle": "Publicaciones",
                "content": [
                    "Más de 10 publicaciones nacionales y 20 internacionales.",
                    "Múltiples ponencias y comunicaciones en congresos nacionales e internacionales del campo de la medicina fetal y el diagnóstico prenatal.",
                    "Investigadora principal y co-investigadora en más de 10 estudios nacionales e internacionales del área de la obstetricia."
                ]
            }
        ]
    }
]